{
    "Destaque1": {
        "image": "https://wallpapercat.com/w/full/2/a/0/650238-3840x2160-desktop-4k-tame-impala-background.jpg",
        "title": "TAME IMPALA",
        "description": "Kevin Parker é o líder e vocalista do Tame Impala, nascido em 1986 na Austrália, o grupo musical faz um rock psicodélico, com misturas eletrônicas e influências do rock da década de 60 e 70. Para os ouvintes ouvir as músicas do Tame Impala da uma sensação de fazer uma viagem sem sair do lugar. O próprio Kevin Park já declarou que costuma criar as canções de um jeito orgânico, embora goste de soar um pouco repetitivo e hipnótico.",
        "backgroundPosition": "0 8%"
    },
    "Destaque2": {
        "image": "https://wallpapercat.com/w/full/4/b/c/45071-2560x1440-desktop-hd-twenty-one-pilots-wallpaper-photo.jpg",
        "title": "TWENTY ONE PILOTS",
        "description": "Duo americano conhecido por misturar rock alternativo, hip-hop e eletrônica.",
        "backgroundPosition": "0 28%"
    },
    "Destaque3": {
        "image": "https://images7.alphacoders.com/104/1043148.jpg",
        "title": "GORILLAZ",
        "description": "Criada pelos britãnicos Damon Albarn, vocalista da banda blur, e o cartunista Jamie Hewlett a banda Gorillaz tem como 'interantes' quatro membros animados: 2-D, Murdoc, Noodle e Russel. E já no seu primeiro album homónimo entrou para o Guinness World Records como a banda virtual de maior sucesso, o que se mantém até a atualidade.",
        "backgroundPosition": "0 8%"
    },
    "Destaque4": {
        "image": "https://images8.alphacoders.com/564/564860.jpg",
        "title": "ARTIC MONKEYS",
        "description": "De origem britânica formada em 2002 nos subúrbios da cidade de Sheffield, na Inglaterra. Liderada por Alex Turner, cantor e compositor, a banda é considerada uma das primeiras a ganhar atenção na internet e causaram grandes mudanças no cenário musical em como os grupos musicais pelo mundo promovem seu trabalho.",
        "backgroundPosition": "0 28%"
    },
    "Destaque5": {
        "image":"https://media-assets.vanityfair.it/photos/6245f2663080edb45e6e276d/16:9/w_2560%2Cc_limit/2022_RHCP_highres_-3206_crop.jpg",
        "title": "RED HOT CHILI PEPPERS",
        "description": "Formada nos Estados Unidos, em Los Angeles, na Califórnia, a banda iniciou suas atividades em 1983.a banda Red Hot Chili Peppers (RHCP) ascendeu rapidamente no cenário musical, injetando energia e irreverência no rock alternativo conquistando milhares de fãs com seu som único e explosivo. ",
        "backgroundPosition": "0 18%"
    },
    "Destaque6": {
        "image":"https://wallpapercast.com/media/1c4ed2be-8951-4be9-9d13-47d623e73478/35c9a191-15ed-4c28-af39-ef8c88804fd2.jpg",
        "title": "NIRVANA",
        "description": "Nirvana foi uma banda norte-americana de rock formada pelo vocalista e guitarrista Kurt Cobain e pelo baixista Krist Novoselic em Aberdeen no ano de 1987, que obteve grande sucesso no movimento grunge de Seattle no início dos anos 1990.",
        "backgroundPosition": "0 1%"
    }
}

