{
    "Destaque1": {
        "image": "https://wallpapercat.com/w/full/3/a/0/661-3840x2160-desktop-4k-red-dead-redemption-wallpaper-photo.jpg",
        "title": "RED DEAD REDEMPTION 2",
        "description": "Estados Unidos, 1899. O fim da era do velho oeste se aproxima, e os xerifes caçam as últimas gangues fora da lei. Quem não se rende ou sucumbe, acaba morto. Depois de tudo dar errado em um roubo na cidade de Blackwater, no faroeste, Arthur Morgan e a gangue Van der Linde são obrigados a fugir.",
        "backgroundPosition": "0 8%"
    },
    "Destaque2": {
        "image": "https://images.steamusercontent.com/ugc/2058741034012526512/379E6434B473E7BE31C50525EB946D4212A8C8B3/",
        "title": "ELDEN RING",
        "description": "Elden Ring ocorre no reino das Terras Intermédias, algum tempo após a destruição do Anel Prístino e a dispersão de seus fragmentos, as Grandes Runas. Como um exilado das Terras Intermédias, que fora convocado de volta após a Fragmentação do Anel Prístino, o jogador deve atravessar o reino para encontrar todas as Grandes Runas, restaurar o Anel Prístino e se tornar o Lorde Prístino.",
        "backgroundPosition": "0 76%"
    },
    "Destaque3": {
        "image": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAOaRWcLuelUpMbF9xa1Yp6Ao0LX9nG0_u2K3x-Nk-hBc9f7eMAasc5usGCqzGSKJHlCcmtlMOLzFviz9wfE84pM2KZk8z2WWXtGjgBTJYqebmFJRU3EIyeLFS-Rxvw7IDPCVHu6lmef3F/w0/sekiro-shadows-die-twice-uhdpaper.com-4K-38.jpg",
        "title": "SEKIRO",
        "description": "Sekiro: Sekiro: Shadows Die Twice é um jogo de ação e aventura intenso em terceira pessoa que se passa no Japão do século XVI. Entre na pele de um guerreiro que caiu em desgraça e voltou da morte, cuja missão é salvar seu mestre e livrar Ashina das influências da linhagem divina.",
        "backgroundPosition": "0 20%"
    },
    "Destaque4": {
        "image": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHOjnB3PNY7u7ngZ0lmkfQ0pbg3nng0X-VU1TC_3B76Pf7_KFoX3n_5eKVoojCghO7W3s6VVMJ-gGQ4fj3ffsaP2o8Ebh5VAzZHBk-GghIwrA-KLJ0_cCJEUFQ6rZ7rPUV5mJbhKVVpags/w0/the-last-of-us-part-2-ellie-uhdpaper.com-4K-1.jpg",
        "title": "THE LAST OF US 2",
        "description": "A vida numa comunidade próspera de sobreviventes lhes trouxe paz e estabilidade, apesar da ameaça constante dos infectados e de outros sobreviventes mais desesperados. Quando um evento violento interrompe a paz, Ellie parte numa jornada incansável para fazer justiça e virar a página.",
        "backgroundPosition": "0 47%"
    },
    "Destaque5": {
        "image":"https://images3.alphacoders.com/843/843016.jpg",
        "title": "GOD OF WAR",
        "description": "Muitos anos depois de Kratos desencadear o inferno na Grécia Antiga e deixar o Olimpo de joelhos, ele vive uma vida tranquila em Midgard com a sua esposa Faye e o seu filho Atreus. O jogo começa pouco depois da morte de Faye, com Kratos e Atreus a prepararem-se para realizar o seu último desejo: espalhar as suas cinzas no pico mais alto dos nove reinos.",
        "backgroundPosition": "0 46%"
    },
    "Destaque6": {
        "image":"https://images8.alphacoders.com/132/1329760.jpeg",
        "title": "COUNTER STRIKE 2",
        "description": "",
        "backgroundPosition": "0 15%"
    }
}
