{
    "Destaque1": {
        "image": "https://wallpapercat.com/w/full/3/a/0/661-3840x2160-desktop-4k-red-dead-redemption-wallpaper-photo.jpg",
        "title": "RED DEAD REDEMPTION 2",
        "description": "Estados Unidos, 1899. O fim da era do velho oeste se aproxima, e os xerifes caçam as últimas gangues fora da lei. Quem não se rende ou sucumbe, acaba morto. Depois de tudo dar errado em um roubo na cidade de Blackwater, no faroeste, Arthur Morgan e a gangue Van der Linde são obrigados a fugir.",
        "backgroundPosition": "0 8%"
    },
    "Destaque2": {
        "image": "https://images.steamusercontent.com/ugc/2058741034012526512/379E6434B473E7BE31C50525EB946D4212A8C8B3/",
        "title": "ELDEN RING",
        "description": "Elden Ring ocorre no reino das Terras Intermédias, algum tempo após a destruição do Anel Prístino e a dispersão de seus fragmentos, as Grandes Runas. Como um exilado das Terras Intermédias, que fora convocado de volta após a Fragmentação do Anel Prístino, o jogador deve atravessar o reino para encontrar todas as Grandes Runas, restaurar o Anel Prístino e se tornar o Lorde Prístino.",
        "backgroundPosition": "0 35%"
    },
    "Destaque3": {
        "image": "https://preview.redd.it/usxfd03ykgp21.jpg?auto=webp&s=1609bc8890a8b44e91cfec80211b6efb0527992f",
        "title": "SEKIRO",
        "description": "Sekiro: Sekiro: Shadows Die Twice é um jogo de ação e aventura intenso em terceira pessoa que se passa no Japão do século XVI. Entre na pele de um guerreiro que caiu em desgraça e voltou da morte, cuja missão é salvar seu mestre e livrar Ashina das influências da linhagem divina.",
        "backgroundPosition": "0 8%"
    },
    "Destaque4": {
        "image": "https://images8.alphacoders.com/564/564860.jpg",
        "title": "THE LAST OF US PART2",
        "description": "https://preview.redd.it/ellie-4k-the-last-of-us-part-2-wallpaper-v0-o03kz2571hh81.png?auto=webp&s=bb1e60996b4a30857f9ead3820be52ffe50ce113",
        "backgroundPosition": "0 8%"
    },
    "Destaque5": {
        "image":"https://media-assets.vanityfair.it/photos/6245f2663080edb45e6e276d/16:9/w_2560%2Cc_limit/2022_RHCP_highres_-3206_crop.jpg",
        "title": "RED HOT CHILI PEPPERS",
        "description": "Formada nos Estados Unidos, em Los Angeles, na Califórnia, a banda iniciou suas atividades em 1983 chegando a ascenção rapidamente no cenário musical, injetando energia e irreverência no rock alternativo conquistando milhares de fãs com seu som único e explosivo.",
        "backgroundPosition": "0 18%"
    },
    "Destaque6": {
        "image":"https://wallpapers.com/images/featured/nirvana-4k-wvgpkpod60wrpq9z.jpg",
        "title": "NIRVANA",
        "description": "Formada no ano de 1987 pelo vocalista e guitarrista Kurt Cobain e pelo baixista Krist Novoselic em Aberdeen, Washington. A banda obteve um grande sucesso no movimento grunge explodindo de vez já no segundo álbum lançado, citado como um dos melhores álbuns de todos os tempos, Nevermind (1991) que consagrou o Nirvana como a principal banda da Geração X.",
        "backgroundPosition": "0 25%"
    }
}
